export default {
  meta: {
    label: 'German'
  },
  data: {
    de: {
      97: [['🍎', 'Apfel'], ['👽', 'Alien'], ['👁️', 'Auge'], ['🦅', 'Adler']],
      98: [['🍌', 'Banane'], ['👶', 'Baby'], '🐝', '🍐', ['📫', 'Briefkasten']],
      99: [['🤡', 'Clown']],
      100: [['🐬', 'Delfin']],
      101: [['🥚', 'Ei'], '🦎', ['🦄','Einhorn']],
      102: [['🐸', 'Frosch'],  ['👣', 'Füße']],
      103: [['👻','Geist'], '🦍', ['🎻', 'Geige'], ['🚶', 'Gehen']],
      104: [['🥅', 'Hockey-Netz'], ['🏒', 'Hockeyschläger'], ['🐹', 'Hamster'], '🌺', ['🐇', 'Hase']],
      105: ['🐙'],
      106: [['🤹🏼‍♀️', 'Jongleur'], '👖', ['🕹️', 'joystick']],
      107: [['🚑', 'Krankenwagen']],
      108: [['🦁', 'Löwe'], '🐆'],
      109: [['🌝', 'Mond'], '🍈', ['👄', 'Mund'], ['🎶', 'Musiknoten']],
      110: [['👃', 'Nase']],
      111: ['🐙', '👌'],
      112: ['🥞', ['🍟', 'Pommes']],
      113: ['🇶🇦'],
      114: [['🤖', 'Roboter'], ['♻️', 'Recyceln'], ['☂️', 'Regenschirm']],
      115: [['🐍', 'Schlange'], '🤳', '🥗', ['⭐️', 'Stern']],
      116: ['🦃', '🐯', ['🌮', 'Taco'], '🐅'],
      117: [['🚇', 'U-Bahn']],
      118: [['🏐', 'Volleyball'], ['🌋', 'Vulkan']],
      119: [['🌊', 'Welle'], ['🍉', 'Wassermelone']],
      120: [],
      121: [['💴', 'yen'], '☯️'],
      122: [['⚡️', 'zappen']]
    }
  }
};
