export default {
  meta: {
    label: 'Bahasa (Indonesia)'
  },
  data: {
    'id': {
      97: [['🍎', 'Apel'], ['🍇','Anggur']],
      98: [['👶','Bayi'], ['🐦','Burung'],['🐊','Buaya'],['⭐️', 'Bintang']],
      99: [['🍫','Cokelat'],'💍','Cincin'],
      100: [['💃', 'Dansa'], ['🐑','Domba'],'🍩'],
      101: [['🦅','Elang'],['🍦', 'Es Krim']],
      102: ['🖼','Foto'],
      103: [['🐘','Gajah'], ['🦍','Gorila'],['⛪','Gereja']],
      104: [['🐹','Hamster'],['👃','Hidung'],['🚁','Helikopter'] ],
      105: [['🐠','Ikan']],
      106: [['⌚','Jam'],['⚓','Jangkar']],
      107: [['🔑','Kunci'],['🐱','Kucing'],['🐇','Kelinci'],['🐨','Koala'],['🐎','Kuda']],
      108: [['🐬','Lumba-lumba'],['🕷','Laba-laba'],['🐝','Lebah']],
      109: [['🐯','Macan'],['🐒','Monyet'],['🕌','Masjid']],
      110: [['🍍','Nanas'],['🍚','Nasi']],
      111: [['📙','Oranye']],
      112: [['🥞','Pie'],['🐧','Penguin']],
      113: [],
      114: [['🤖', 'Robot'],['🚀','Roket']],
      115: [['🐄','Sapi'],['🦁','Singa'],['🐌','Siput'],['🚲','Sepeda']],
      116: [['🐁','Tikus']],
      117: [['🦄'],['🐍','Ular'],['🐪','Unta']],
      118: [['🏐','Voli']],
      119: ['⏲','Waktu'],
      120: [],
      121: [],
      122: []
    }
  }
};
